org-roam/hakanen98_count_down_to_number_one.org
:PROPERTIES:
:ID:       90777620-4d7a-405a-b34f-f0c0dd4afdeb
:ROAM_REFS: cite:hakanen98_count_down_to_number_one
:END:
#+title: hakanen98_count_down_to_number_one

* Count Down
:PROPERTIES:
:NOTER_DOCUMENT: ../../Documents/PopMusicHistory/PDFs/hakanen98_count_down_to_number_one.pdf
:END:

** Lists as value
:PROPERTIES:
:NOTER_PAGE: (2 . 0.43729903536977494)
:END:

** Chart is music business
:PROPERTIES:
:NOTER_PAGE: (4 . 0.772508038585209)
:END:

** sign
:PROPERTIES:
:NOTER_PAGE: (5 . 0.42443729903536975)
:END:

** counterfeit
:PROPERTIES:
:NOTER_PAGE: (6 . 0.09003215434083602)
:END:
value from one class to another

** mass production	
:PROPERTIES:
:NOTER_PAGE: (6 . 0.2741157556270096)
:END:

** Simulation
:PROPERTIES:
:NOTER_PAGE: (6 . 0.42443729903536975)
:END:
"I get what I want" believe we are in control of the sign

** belonging
:PROPERTIES:
:NOTER_PAGE: (6 . 0.8110932475884244)
:END:

** collecting
:PROPERTIES:
:NOTER_PAGE: (6 . 0.8110932475884244)
:END:

** sound as a code
:PROPERTIES:
:NOTER_PAGE: (7 . 0.7853697749196141)
:END:

** evolution of charts
:PROPERTIES:
:NOTER_PAGE: (9 . 0.19292604501607716)
:END:

** authorship vs ownership	
:PROPERTIES:
:NOTER_PAGE: (9 . 0.4557877813504823)
:END:

** sheet music 
:PROPERTIES:
:NOTER_PAGE: (9 . 0.8239549839228296)
:END:

** 1930s
:PROPERTIES:
:NOTER_PAGE: (10 . 0.43729903536977494)
:END:

** radio and performers
:PROPERTIES:
:NOTER_PAGE: (10 . 0.7081993569131833)
:END:

** value of being on charts
:PROPERTIES:
:NOTER_PAGE: (11 . 0.7339228295819936)
:END:

** *Knowing the music's performance rather than knowing the performance of music*
:PROPERTIES:
:NOTER_PAGE: (13 . 0.5409967845659164)
:END:

** value of song by awards
:PROPERTIES:
:NOTER_PAGE: (14 . 0.3086816720257235)
:END:

** not listening to music, know rankings
:PROPERTIES:
:NOTER_PAGE: (14 . 0.4895498392282958)
:END:

** stereotypes
:PROPERTIES:
:NOTER_PAGE: (14 . 0.8110932475884244)
:END:

** spotify and pandora?
:PROPERTIES:
:NOTER_PAGE: (16 . 0.5538585209003215)
:END:

