docs/site/hakanen98_count_down_to_number_one.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2024-05-29 Wed 22:01 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>hakanen98_count_down_to_number_one</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" href="../style.css" type="text/css">
</head>
<body>
<div id="content" class="content">
<h1 class="title">hakanen98_count_down_to_number_one</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org5ccc88f">Count Down</a>
<ul>
<li><a href="#org7b98c6c">Lists as value</a></li>
<li><a href="#orgc57ef91">Chart is music business</a></li>
<li><a href="#org9b14401">sign</a></li>
<li><a href="#org45bd84c">counterfeit</a></li>
<li><a href="#orgb472be7">mass production</a></li>
<li><a href="#org5eb2f9d">Simulation</a></li>
<li><a href="#org381f3b5">belonging</a></li>
<li><a href="#orgfff2247">collecting</a></li>
<li><a href="#org080246f">sound as a code</a></li>
<li><a href="#org0a4925f">evolution of charts</a></li>
<li><a href="#orgf5d08ef">authorship vs ownership</a></li>
<li><a href="#org0d50ce4">sheet music</a></li>
<li><a href="#org27e4e48">1930s</a></li>
<li><a href="#org59b9018">radio and performers</a></li>
<li><a href="#org0a4a443">value of being on charts</a></li>
<li><a href="#org09c3fd2"><b>Knowing the music's performance rather than knowing the performance of music</b></a></li>
<li><a href="#org415c8c1">value of song by awards</a></li>
<li><a href="#org201837a">not listening to music, know rankings</a></li>
<li><a href="#org46936d9">stereotypes</a></li>
<li><a href="#orgcd2d412">spotify and pandora?</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-org5ccc88f" class="outline-2">
<h2 id="org5ccc88f">Count Down</h2>
<div class="outline-text-2" id="text-org5ccc88f">
</div>

<div id="outline-container-org7b98c6c" class="outline-3">
<h3 id="org7b98c6c">Lists as value</h3>
<div class="outline-text-3" id="text-org7b98c6c">
</div>
</div>

<div id="outline-container-orgc57ef91" class="outline-3">
<h3 id="orgc57ef91">Chart is music business</h3>
<div class="outline-text-3" id="text-orgc57ef91">
</div>
</div>

<div id="outline-container-org9b14401" class="outline-3">
<h3 id="org9b14401">sign</h3>
<div class="outline-text-3" id="text-org9b14401">
</div>
</div>

<div id="outline-container-org45bd84c" class="outline-3">
<h3 id="org45bd84c">counterfeit</h3>
<div class="outline-text-3" id="text-org45bd84c">
<p>
value from one class to another
</p>
</div>
</div>

<div id="outline-container-orgb472be7" class="outline-3">
<h3 id="orgb472be7">mass production</h3>
<div class="outline-text-3" id="text-orgb472be7">
</div>
</div>

<div id="outline-container-org5eb2f9d" class="outline-3">
<h3 id="org5eb2f9d">Simulation</h3>
<div class="outline-text-3" id="text-org5eb2f9d">
<p>
"I get what I want" believe we are in control of the sign
</p>
</div>
</div>

<div id="outline-container-org381f3b5" class="outline-3">
<h3 id="org381f3b5">belonging</h3>
<div class="outline-text-3" id="text-org381f3b5">
</div>
</div>

<div id="outline-container-orgfff2247" class="outline-3">
<h3 id="orgfff2247">collecting</h3>
<div class="outline-text-3" id="text-orgfff2247">
</div>
</div>

<div id="outline-container-org080246f" class="outline-3">
<h3 id="org080246f">sound as a code</h3>
<div class="outline-text-3" id="text-org080246f">
</div>
</div>

<div id="outline-container-org0a4925f" class="outline-3">
<h3 id="org0a4925f">evolution of charts</h3>
<div class="outline-text-3" id="text-org0a4925f">
</div>
</div>

<div id="outline-container-orgf5d08ef" class="outline-3">
<h3 id="orgf5d08ef">authorship vs ownership</h3>
<div class="outline-text-3" id="text-orgf5d08ef">
</div>
</div>

<div id="outline-container-org0d50ce4" class="outline-3">
<h3 id="org0d50ce4">sheet music</h3>
<div class="outline-text-3" id="text-org0d50ce4">
</div>
</div>

<div id="outline-container-org27e4e48" class="outline-3">
<h3 id="org27e4e48">1930s</h3>
<div class="outline-text-3" id="text-org27e4e48">
</div>
</div>

<div id="outline-container-org59b9018" class="outline-3">
<h3 id="org59b9018">radio and performers</h3>
<div class="outline-text-3" id="text-org59b9018">
</div>
</div>

<div id="outline-container-org0a4a443" class="outline-3">
<h3 id="org0a4a443">value of being on charts</h3>
<div class="outline-text-3" id="text-org0a4a443">
</div>
</div>

<div id="outline-container-org09c3fd2" class="outline-3">
<h3 id="org09c3fd2"><b>Knowing the music's performance rather than knowing the performance of music</b></h3>
<div class="outline-text-3" id="text-org09c3fd2">
</div>
</div>

<div id="outline-container-org415c8c1" class="outline-3">
<h3 id="org415c8c1">value of song by awards</h3>
<div class="outline-text-3" id="text-org415c8c1">
</div>
</div>

<div id="outline-container-org201837a" class="outline-3">
<h3 id="org201837a">not listening to music, know rankings</h3>
<div class="outline-text-3" id="text-org201837a">
</div>
</div>

<div id="outline-container-org46936d9" class="outline-3">
<h3 id="org46936d9">stereotypes</h3>
<div class="outline-text-3" id="text-org46936d9">
</div>
</div>

<div id="outline-container-orgcd2d412" class="outline-3">
<h3 id="orgcd2d412">spotify and pandora?</h3>
<div class="outline-text-3" id="text-orgcd2d412">
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p><a href="sitemap.html">Site Map</a></p>
</div>
</body>
</html>
